cards = {
    10: {'King': ['K♥', 'K♦', 'K♠', 'K♣'],
          'Queen': ['Q♥', 'Q♦', 'Q♠', 'Q♣'],
          'Jack': ['J♥', 'J♦', 'J♠', 'J♣'],
          'Ten': ['10♥', '10♦', '10♠', '10♣']},
    9: {'Nine': ['9♥', '9♦', '9♠', '9♣']},
    8: {'Eight': ['8♥', '8♦', '8♠', '8♣']},
    7: {'Seven': ['7♥', '7♦', '7♠', '7♣']},
    6: {'Six': ['6♥', '6♦', '6♠', '6♣']},
    5: {'Five': ['5♥', '5♦', '5♠', '5♣']},
    4: {'Four': ['4♥', '4♦', '4♠', '4♣']},
    3: {'Three': ['3♥', '3♦', '3♠', '3♣']},
    2: {'Two': ['2♥', '2♦', '2♠', '2♣']},
    1: {'Ace': ['A♥', 'A♦', 'A♠', 'A♣']}
}

# Основной язык (автоматом ставится если нет перевода)
mainLang = 'en'

# токен бота
tokenAPI = '6351427879:AAEF6LCtAU5_MqNasSe0u2wvSH1bf7dXHYg'